{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Китайский улун Да Хун Пао\" class=\"title\">Китайский улун Да Хун Пао</a><img src=\"/images/6.jpeg\"></img>Китайский улун Да Хун Пао (Большой Красный Халат) – производят в горах Уи в провинции Фуцзянь. О происхождении чая ходят разные легенды, в которых обязательно присутствует красный халат монаха. Отсюда и необычное название улуна. У этого чая лист имеет умеренный, средний уровень прожарки, но это не дает ему жженых или “костровых” привкусов, прожарка выполнена мастером высокого уровня. По цвету высушенный лист серо-коричневый с бордовыми оттенками. Особенности вкуса Да Хун Пао: стойкий аромат, напоминающим запах жареных орехов, с оттенками пряностей,сбалансированный вкус с нотками печеных фруктов и хлебных корочек, длительное сладковатое послевкусие, темно-каштановый, с глубоким янтарным оттенком цвет настоя. После 3-4 заварки настой чая “Большой Красный Халат” становится более мягким, с легкими фруктовыми оттенками Воздействие: гармонизирует эмоциональное состояние, улучшает настроение и концентрацию внимания, расслабляет и успокаивает. Для получения максимального объёма вкуса и насыщенного аромата, рекомендуем класть достаточное количество чайного листа - вплоть до 10 грамм на 100 мл гайвань или чайник и заваривать быстрыми проливами кипятком. Сбор: окрестности Уишань, пров. Фуцзянь, 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Габа Хун Шуэй\" class=\"title\">Габа Хун Шуэй</a><img src=\"/images/1.jpeg\"></img>Габа улун сильной степени ферментации, близкой к красному чаю. Так же такие улуны называют \"красноводными\". Аромат: фруктовый, хлебный, с медовым оттенком. Вкус: мягкий, но в то же время густой и плотный, с оттенками фруктов, шоколада и печеной сдобы. Благородный и богатый, напоминает хорошие тайваньские красные чай. Воздействие: гармоничный, сбалансированное, расслабляющее и согревающее. Сбор: весна 2020 год, о. Тайвань.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.296647,
      59.917884
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Юн Чжень «Гунтин»\" class=\"title\">Юн Чжень «Гунтин»</a><img src=\"/images/4.jpeg\"></img>Юн Чжень «Гунтин» (宫廷茶砖, Дворцовый чайный кирпич) — китайский чай пуэр от фабрики Юн Чжэнь из провинции Юньнань. Слово Гунтин в названии кирпича переводится как Дворцовый и указывает на высокую категорию сырья. Дворцовое или Императорское, как еще его называют, сырье — это мелкие листочки, большое содержание почек и полное или почти полное отсутствие черенков. Такой пуэр быстро и вкусно заваривается и хорошо бодрит. Конкретно этот кирпич от фабрики Юн Чжень известен на всю чайную Россию сочетанием цены и качества. Аромат: сладковатый, древесный и ореховый с нотками горького шоколада. Вкус: яркий, насыщенный и густой с приятной горчинкой, фруктовыми и орехово-шоколадными оттенками. Воздействие: существенно бодрит и тонизирует, прекрасный энергетик. Помогает в дороге. Интересная замена кофе: пуэрная бодрость держится дольше и заканчивается плавно, в отличие от кофейной, когда силы пропадают внезапно. Рекомендации по завариванию: попробуйте заварить пуэр в чайнике из исинской глины методом пролива. Возьмите 5 грамм чая на 100 мл воды. Используйте кипяток. Хорошо прогрейте чайник. Время пролива: 5 секунд. Если вам нравится крепкий шу пуэр, увеличьте время заваривания до 15-20 секунд по вкусу или количество чая до 7-10 грамм на 100мл воды. Сбор и производство: фабрика Юн Чжень, регион Линцан, провинция Юннань, 2016 год.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      114.48889,
      36.77667
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Шуй Цзинь Гуй \"Золотая Черепаха\"\" class=\"title\">Шуй Цзинь Гуй \"Золотая Черепаха\"</a><img src=\"/images/2.jpeg\"></img>Шуй Цзинь Гуй - \"Водяная Золотая Черепаха\" - один из самых старых и знаменитых сортов Уишаньских улунов. Аромат: легкий, пряный, душистый, корицы и мускатного ореха, сладковатый, цветочный. Заваривание: традиционная подготовка посуды (тонкостенная фарфоровая гайвань или глиняный чайник для тёмных улунов), первый промывочный пролив с немного остуженной водой, далее кипятком. Настой: насыщенный, тёмно-коричневый. Вкус и послевкусие: сладкий, фруктовый, цветочный, с приятной ягодной кислинкой и ноткой цитрусовой цедры. Благородное сладковато-пряное послевкусие. Воздействие: отлично согревает, приводит в чувства, бодрящий напиток с эффектом душевного настроения и спокойствия. Сбор: весна 2020",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      102.66341,
      25.04109
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Да Хун Пао(Высший сорт)\" class=\"title\">Да Хун Пао(Высший сорт)</a><img src=\"/images/9.jpeg\"></img>Китайский улун Да Хун Пао (Большой Красный Халат) – производят в горах Уи в провинции Фуцзянь. О происхождении чая ходят разные легенды, в которых обязательно присутствует красный халат монаха. Отсюда и необычное название улуна.  У этого чая лист имеет умеренный, средний уровень прожарки, но это не дает ему жженых или “костровых” привкусов, прожарка выполнена мастером высокого уровня. По цвету высушенный лист серо-коричневый с бордовыми оттенками. Особенности вкуса Да Хун Пао: стойкий аромат, напоминающим запах жареных орехов, с оттенками пряностей, сбалансированный вкус с нотками печеных фруктов и хлебных корочек, длительное сладковатое послевкусие, темно-каштановый, с глубоким янтарным оттенком цвет настоя. После 3-4 заварки настой чая “Большой Красный Халат” становится более мягким, с легкими фруктовыми оттенками. Воздействие: гармонизирует эмоциональное состояние, улучшает настроение и концентрацию внимания, расслабляет и успокаивает. Для получения максимального объёма вкуса и насыщенного аромата, рекомендуем класть достаточное количество чайного листа - вплоть до 10 грамм на 100 мл гайвань или чайник и заваривать быстрыми проливами кипятком. Сбор: окрестности Уишань, пров. Фуцзянь, 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь Шоу Гун, Сипин\" class=\"title\">Тегуаньинь Шоу Гун, Сипин</a><img src=\"/images/10.jpeg\"></img>Тегуаньинь из деревни Сипин высочайшего качества - полностью ручное изготовление (\"Шоу Гун\"). Прогрет на дровах по традиционной технологии. Глубокий, мягкий, сильный. Напоминает \"топовые\" Тайваньские улуны. Расфасован в вакуумные пакетики по 7 гр! (Например при заказе 50гр, мы положим в заказ 7 пакетиков и скорректируем цену соответствующе). Сбор: весна 2017 год, деревня Сипин, Аньси, пров. Фуцзянь.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Моли Хуа Ча (Зеленый чай с жасмином)\" class=\"title\">Моли Хуа Ча (Зеленый чай с жасмином)</a><img src=\"/images/8.jpeg\"></img>Зеленый чай натуральной ароматизации цветами жасмина. Содержит большое количество ворсистых типсов (почек). Свежий, нежный и бодрящий. Cбор - весна 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      29.743747,
      59.910089
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Габа Наньтоу\" class=\"title\">Габа Наньтоу</a><img src=\"/images/7.jpeg\"></img>Тайваньский Габа улун умеренной степени прожарки. Выращен в чайном регионе Наньтоу на высоте около 800 метров. Аромат: черный хлеб, кофейные нотки, фруктовые оттенки. Вкус: мягкий, густой, теплый с нотками печеных фруктов. Легко пьется, яркий, но сбалансированный букет. Мягкое расслабляющее и медитативное воздействие. Сорт куста: Сы Цзы Чунь. Сбор: весна 2020. Cодержание ГАМК: около 150мг/100г",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.296647,
      59.917884
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Цзин Май Чжуань\" class=\"title\">Цзин Май Чжуань</a><img src=\"/images/19.jpeg\"></img>\"Фермерский\" шен пуэр, без брендированной упаковки. Сырье собрано в районе горы Цзин Май Шань - провинция Юньнань, на восточной границе с уездом Мэнхай, район Сишуаньбаньна. Сбор - весна 2016 года. Аромат:  в сухом виде - лёгкий, цветочный, свежей орхидеи, немного сладковатый. В прогретой гайвани - яркий аромат мёда, сладость, стал более цветочным. Настой: чистый, золотистый. Вкус и послевкусие: цветочный, без горечи и с небольшой терпкостью, достаточно сладкий,  с долгим сладковатым послевкусием. Можно почувствовать сладость сиропа корня солодки. На поздних проливах - небольшая нотка карамели и мёда, Воздействие: бодрящее, тонизирующее. Из-за большого количества проливов (более 10) прекрасно подойдёт для длительного чаепития.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      101.270076099305,
      24.29153222522
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Шэн пуэр с Древних деревьев\" class=\"title\">Шэн пуэр с Древних деревьев</a><img src=\"/images/18.jpeg\"></img>Шэн пуэр с древних деревьев возрастом 200-800 лет. Произрастает на севере Таиланда на границе с Бирмой и Лаосом. Органический чай - деревья растут в естстственных условия без использования химикатов и пестицидов. Фактически это чайный лес - деревья стоят отдельно друг от друга перемежаясь с другими растениями и кустами. Аромат: яркий, тропические фрукты, мед. Вкус: фруктовые насыщенные нотки, абрикосовое варенье, медовая горчинка. Мощное длительное послевкусие. Воздействие: ясность, концентрация, энергия.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      37.66102,
      55.769784
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Да Сюэ Шань, дикий шен пуэр\" class=\"title\">Да Сюэ Шань, дикий шен пуэр</a><img src=\"/images/17.jpeg\"></img>Рассыпной шен пуэр со старых диких чайных деревьев (\"Е Шен\"). Особенности сырья: дикие чайные деревья, разновидность Camellia taliensis,деревья имеют пурпурный оттенок чайного листа и особый химический состав, что влияет на уникальный вкусовой профиль чая, высокогорный район в окрестностях горы Да Сюэ Шань (регион Линьцан), высота более 2000 м, сбор - весна 2017 Легкая дымная (копченая) нотка во вкусе и аромате - особенность технологии обработки с использованием дровяных печей. В целом, вкус мягкий, фруктовый с легкой травянистой горчинкой. Воздействие сильное, медитативное, расслабляющее. Необычный шен пуэр, с нестандартным для молодых шенов вкусовым профилем.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.147033,
      59.994167
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь\" class=\"title\">Тегуаньинь</a><img src=\"/images/5.jpeg\"></img>Знаменитый улун с юга провинции Фуцзянь из уезда Аньси. Стиль обработки листа Го Сян \"Фруктовый аромат\". Аромат: сладкий и фруктовый с нотками мёда и яблочного пюре. Вкус: фруктово-цветочный. Фруктовую сладость дополняет слегка вяжущая нота хурмы. Со временем появляется лёгкая, ягодная кислинка и небольшая, но приятная терпкость. Полное отсутствие горечи даже при перезаваривании. Послевкусие свежее и лёгкое. Воздействие: освежающее, успокаивающее, расслабляющее. Сбор: осень 2020 года.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.1814,
      25.05879
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь в Кугуа, выдержанный и прожаренный\" class=\"title\">Тегуаньинь в Кугуа, выдержанный и прожаренный</a><img src=\"/images/11.jpeg\"></img>Кугуа — китайская горькая тыква, в которой аутентичным способом выдерживают разные чаи. Тегуаньинь, прожаренный и выдержанный в кугуа, приобретает необычные, оригинальные ноты, напоминающие тайваньские лао ча. Наша Тегуаньинь выращена и сделана в уезде Аньси. Аромат: ореховый (грецкий орех, мускат), сухофрукты (чернослив), слегка сладковатый и пряный с нотками шоколада. В прогретой гайвани преобладает аромат шоколада , какао, орехов и сливок, с фруктовыми конфетными нотками (чернослив в шоколаде).  Настой: чистый, светлый, тёмно-желтый с красноватым оттенком. Вкус: шоколадные, ореховые и немного овощные тона. При этом чувствуется вкус самого сырья, слабая горчинка кугуа плавно переходит в сладость и сохраняется в послевкусии. Освежающий, ровный сливочный вкус появляется благодаря технологии обработки сырья. Мягкий, но сильный. Воздействие: хорошо освежает и бодрит, приводит в чувства, держит тело в тонусе, а дух в спокойствии. Рекомендации по завариванию: возьмите 3 грамма чая на 100 мл воды для заваривания проливом. Прогрейте фарфоровую гайвань. Сделайте первый промывочный пролив немного остуженной водой, далее используйте кипяток. Если при заваривании положить в гайвань кусочек кугуа, это придаст чаю особую пикантную нотку легкой горчинки и кислинки. Сбор: 2019 год. Выдержка: 1 год.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.1814,
      25.05879
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Линьцан Лао Ча Тоу\" class=\"title\">Линьцан Лао Ча Тоу</a><img src=\"/images/21.jpeg\"></img>Лао Ча Тоу - «Старые Чайные Головы». Чайные головы из региона Линьцан небольшого калибра. Отлично раскрываются и хорошо завариваются.  Мягкий, густой, сбалансированный вкус с фруктовыми и шоколадными оттенками. Завариваются долго, плотно, не горчат. Можно заваривать как проливом так и настаиванием или варкой. Отлично тонизируют и придают сил и энергии. Производство: регион Линьцан, ферментация 2017 г.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      100.0871,
      23.88643
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Дянь Хун Маофэн\" class=\"title\">Дянь Хун Маофэн</a><img src=\"/images/3.jpeg\"></img>Дянь Хун Маофэн (滇红毛峰, «Красный из Дянь в форме Ворсистых Пик») — китайский красный чай из провинции Юньнань. Для его приготовления используют отборное свежее сырье с юньнанького крупнолистового дерева. Чаинки туго скручены, плотные и крупные. Их цвет черный и сочный, хорошо заметен золотой ворс. Сила вкуса и свежесть аромата являются главными особенностями сорта. Аромат: сладковатый и свежий с нотами сухофруктов (чернослив, изюм), цветочного мёда и солода. Прогретые листья пахнут тёплым хлебом, усиливается аромат мёда и карамели, запах становится более пряным, но остается нежным, приятным и деликатным. Вкус: крепкий и сильный, с выраженной натуральной сладостью. Освежающее и долгое бархатистое послевкусие с оттенком сладких орехов. Воздействие: хорошо согревает, успокаивает, расслабляет. Поддерживает тонус. Сбор: сентябрь 2020. Рекомендации по завариванию: для дяньхунов подойдет любая чайная посуда.  Фарфор усилит аромат, глина сделает вкус более округлым и выраженным. Способ приготовления чая проливом позволит получить несколько вкусов из одной заварки. Настаивание сэкономит время и даст один вкус, но максимально проявленный. Хорошо прогрейте посуду перед завариванием. Используйте кипяток.  Если вам нравится Дянь Хун Маофэн, попробуйте сравнить его с Королевскими Золотыми Иглами. Маофэн состоит из почек и листьев, а Иглы только из почек. Как это сказывается на вкусе? Попробуйте и/или напишите отзыв, если уже знаете :) Мы читаем каждый отзыв, а вы получаете 30₽ бонусными баллами.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      101.270076099305,
      24.29153222522
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Мэнку Гу Шу, шен пуэр\" class=\"title\">Мэнку Гу Шу, шен пуэр</a><img src=\"/images/16.jpeg\"></img>Рассыпной шен пуэр со старых чайных деревьев - Гу Шу. Возраст деревьев 150-250 лет. Чайный сад расположен в высокогорье на высоте около 1800 м в окрестностях деревни Дахусай (регион Мэнку). Ручная обработка сырья, финальная сушка на солнце. Зелень во вкусе уже практически ушла. Настой мягкий, благородный, оттенки сухофруктов. Сильный шен, сбалансированный, с большим потенциалом для дальнейшего изменения. Воздействие ровное, ощутимое. Придает сил, концентрирует.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      48.666209243238,
      38.8988737638367
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Дянь Хун Маофэн\" class=\"title\">Дянь Хун Маофэн</a><img src=\"/images/3.jpeg\"></img>Дянь Хун Маофэн (滇红毛峰, «Красный из Дянь в форме Ворсистых Пик») — китайский красный чай из провинции Юньнань. Для его приготовления используют отборное свежее сырье с юньнанького крупнолистового дерева. Чаинки туго скручены, плотные и крупные. Их цвет черный и сочный, хорошо заметен золотой ворс. Сила вкуса и свежесть аромата являются главными особенностями сорта. Аромат: сладковатый и свежий с нотами сухофруктов (чернослив, изюм), цветочного мёда и солода. Прогретые листья пахнут тёплым хлебом, усиливается аромат мёда и карамели, запах становится более пряным, но остается нежным, приятным и деликатным. Вкус: крепкий и сильный, с выраженной натуральной сладостью. Освежающее и долгое бархатистое послевкусие с оттенком сладких орехов. Воздействие: хорошо согревает, успокаивает, расслабляет. Поддерживает тонус. Сбор: сентябрь 2020. Рекомендации по завариванию: для дяньхунов подойдет любая чайная посуда.  Фарфор усилит аромат, глина сделает вкус более округлым и выраженным. Способ приготовления чая проливом позволит получить несколько вкусов из одной заварки. Настаивание сэкономит время и даст один вкус, но максимально проявленный. Хорошо прогрейте посуду перед завариванием. Используйте кипяток.  Если вам нравится Дянь Хун Маофэн, попробуйте сравнить его с Королевскими Золотыми Иглами. Маофэн состоит из почек и листьев, а Иглы только из почек. Как это сказывается на вкусе? Попробуйте и/или напишите отзыв, если уже знаете :) Мы читаем каждый отзыв, а вы получаете 30₽ бонусными баллами.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      101.270076099305,
      24.29153222522
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Китайский улун Да Хун Пао\" class=\"title\">Китайский улун Да Хун Пао</a><img src=\"/images/6.jpeg\"></img>Китайский улун Да Хун Пао (Большой Красный Халат) – производят в горах Уи в провинции Фуцзянь. О происхождении чая ходят разные легенды, в которых обязательно присутствует красный халат монаха. Отсюда и необычное название улуна. У этого чая лист имеет умеренный, средний уровень прожарки, но это не дает ему жженых или “костровых” привкусов, прожарка выполнена мастером высокого уровня. По цвету высушенный лист серо-коричневый с бордовыми оттенками. Особенности вкуса Да Хун Пао: стойкий аромат, напоминающим запах жареных орехов, с оттенками пряностей,сбалансированный вкус с нотками печеных фруктов и хлебных корочек, длительное сладковатое послевкусие, темно-каштановый, с глубоким янтарным оттенком цвет настоя. После 3-4 заварки настой чая “Большой Красный Халат” становится более мягким, с легкими фруктовыми оттенками Воздействие: гармонизирует эмоциональное состояние, улучшает настроение и концентрацию внимания, расслабляет и успокаивает. Для получения максимального объёма вкуса и насыщенного аромата, рекомендуем класть достаточное количество чайного листа - вплоть до 10 грамм на 100 мл гайвань или чайник и заваривать быстрыми проливами кипятком. Сбор: окрестности Уишань, пров. Фуцзянь, 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Юн Чжень «Гунтин»\" class=\"title\">Юн Чжень «Гунтин»</a><img src=\"/images/4.jpeg\"></img>Юн Чжень «Гунтин» (宫廷茶砖, Дворцовый чайный кирпич) — китайский чай пуэр от фабрики Юн Чжэнь из провинции Юньнань. Слово Гунтин в названии кирпича переводится как Дворцовый и указывает на высокую категорию сырья. Дворцовое или Императорское, как еще его называют, сырье — это мелкие листочки, большое содержание почек и полное или почти полное отсутствие черенков. Такой пуэр быстро и вкусно заваривается и хорошо бодрит. Конкретно этот кирпич от фабрики Юн Чжень известен на всю чайную Россию сочетанием цены и качества. Аромат: сладковатый, древесный и ореховый с нотками горького шоколада. Вкус: яркий, насыщенный и густой с приятной горчинкой, фруктовыми и орехово-шоколадными оттенками. Воздействие: существенно бодрит и тонизирует, прекрасный энергетик. Помогает в дороге. Интересная замена кофе: пуэрная бодрость держится дольше и заканчивается плавно, в отличие от кофейной, когда силы пропадают внезапно. Рекомендации по завариванию: попробуйте заварить пуэр в чайнике из исинской глины методом пролива. Возьмите 5 грамм чая на 100 мл воды. Используйте кипяток. Хорошо прогрейте чайник. Время пролива: 5 секунд. Если вам нравится крепкий шу пуэр, увеличьте время заваривания до 15-20 секунд по вкусу или количество чая до 7-10 грамм на 100мл воды. Сбор и производство: фабрика Юн Чжень, регион Линцан, провинция Юннань, 2016 год.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      114.48889,
      36.77667
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Шуй Цзинь Гуй \"Золотая Черепаха\"\" class=\"title\">Шуй Цзинь Гуй \"Золотая Черепаха\"</a><img src=\"/images/2.jpeg\"></img>Шуй Цзинь Гуй - \"Водяная Золотая Черепаха\" - один из самых старых и знаменитых сортов Уишаньских улунов. Аромат: легкий, пряный, душистый, корицы и мускатного ореха, сладковатый, цветочный. Заваривание: традиционная подготовка посуды (тонкостенная фарфоровая гайвань или глиняный чайник для тёмных улунов), первый промывочный пролив с немного остуженной водой, далее кипятком. Настой: насыщенный, тёмно-коричневый. Вкус и послевкусие: сладкий, фруктовый, цветочный, с приятной ягодной кислинкой и ноткой цитрусовой цедры. Благородное сладковато-пряное послевкусие. Воздействие: отлично согревает, приводит в чувства, бодрящий напиток с эффектом душевного настроения и спокойствия. Сбор: весна 2020",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      102.66341,
      25.04109
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Габа Хун Шуэй\" class=\"title\">Габа Хун Шуэй</a><img src=\"/images/1.jpeg\"></img>Габа улун сильной степени ферментации, близкой к красному чаю. Так же такие улуны называют \"красноводными\". Аромат: фруктовый, хлебный, с медовым оттенком. Вкус: мягкий, но в то же время густой и плотный, с оттенками фруктов, шоколада и печеной сдобы. Благородный и богатый, напоминает хорошие тайваньские красные чай. Воздействие: гармоничный, сбалансированное, расслабляющее и согревающее. Сбор: весна 2020 год, о. Тайвань.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.296647,
      59.917884
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Да Хун Пао(Высший сорт)\" class=\"title\">Да Хун Пао(Высший сорт)</a><img src=\"/images/9.jpeg\"></img>Китайский улун Да Хун Пао (Большой Красный Халат) – производят в горах Уи в провинции Фуцзянь. О происхождении чая ходят разные легенды, в которых обязательно присутствует красный халат монаха. Отсюда и необычное название улуна.  У этого чая лист имеет умеренный, средний уровень прожарки, но это не дает ему жженых или “костровых” привкусов, прожарка выполнена мастером высокого уровня. По цвету высушенный лист серо-коричневый с бордовыми оттенками. Особенности вкуса Да Хун Пао: стойкий аромат, напоминающим запах жареных орехов, с оттенками пряностей, сбалансированный вкус с нотками печеных фруктов и хлебных корочек, длительное сладковатое послевкусие, темно-каштановый, с глубоким янтарным оттенком цвет настоя. После 3-4 заварки настой чая “Большой Красный Халат” становится более мягким, с легкими фруктовыми оттенками. Воздействие: гармонизирует эмоциональное состояние, улучшает настроение и концентрацию внимания, расслабляет и успокаивает. Для получения максимального объёма вкуса и насыщенного аромата, рекомендуем класть достаточное количество чайного листа - вплоть до 10 грамм на 100 мл гайвань или чайник и заваривать быстрыми проливами кипятком. Сбор: окрестности Уишань, пров. Фуцзянь, 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь Шоу Гун, Сипин\" class=\"title\">Тегуаньинь Шоу Гун, Сипин</a><img src=\"/images/10.jpeg\"></img>Тегуаньинь из деревни Сипин высочайшего качества - полностью ручное изготовление (\"Шоу Гун\"). Прогрет на дровах по традиционной технологии. Глубокий, мягкий, сильный. Напоминает \"топовые\" Тайваньские улуны. Расфасован в вакуумные пакетики по 7 гр! (Например при заказе 50гр, мы положим в заказ 7 пакетиков и скорректируем цену соответствующе). Сбор: весна 2017 год, деревня Сипин, Аньси, пров. Фуцзянь.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь\" class=\"title\">Тегуаньинь</a><img src=\"/images/5.jpeg\"></img>Знаменитый улун с юга провинции Фуцзянь из уезда Аньси. Стиль обработки листа Го Сян \"Фруктовый аромат\". Аромат: сладкий и фруктовый с нотками мёда и яблочного пюре. Вкус: фруктово-цветочный. Фруктовую сладость дополняет слегка вяжущая нота хурмы. Со временем появляется лёгкая, ягодная кислинка и небольшая, но приятная терпкость. Полное отсутствие горечи даже при перезаваривании. Послевкусие свежее и лёгкое. Воздействие: освежающее, успокаивающее, расслабляющее. Сбор: осень 2020 года.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.1814,
      25.05879
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Цзин Май Чжуань\" class=\"title\">Цзин Май Чжуань</a><img src=\"/images/19.jpeg\"></img>\"Фермерский\" шен пуэр, без брендированной упаковки. Сырье собрано в районе горы Цзин Май Шань - провинция Юньнань, на восточной границе с уездом Мэнхай, район Сишуаньбаньна. Сбор - весна 2016 года. Аромат:  в сухом виде - лёгкий, цветочный, свежей орхидеи, немного сладковатый. В прогретой гайвани - яркий аромат мёда, сладость, стал более цветочным. Настой: чистый, золотистый. Вкус и послевкусие: цветочный, без горечи и с небольшой терпкостью, достаточно сладкий,  с долгим сладковатым послевкусием. Можно почувствовать сладость сиропа корня солодки. На поздних проливах - небольшая нотка карамели и мёда, Воздействие: бодрящее, тонизирующее. Из-за большого количества проливов (более 10) прекрасно подойдёт для длительного чаепития.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      101.270076099305,
      24.29153222522
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Линьцан Лао Ча Тоу\" class=\"title\">Линьцан Лао Ча Тоу</a><img src=\"/images/21.jpeg\"></img>Лао Ча Тоу - «Старые Чайные Головы». Чайные головы из региона Линьцан небольшого калибра. Отлично раскрываются и хорошо завариваются.  Мягкий, густой, сбалансированный вкус с фруктовыми и шоколадными оттенками. Завариваются долго, плотно, не горчат. Можно заваривать как проливом так и настаиванием или варкой. Отлично тонизируют и придают сил и энергии. Производство: регион Линьцан, ферментация 2017 г.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      100.0871,
      23.88643
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Шэн пуэр с Древних деревьев\" class=\"title\">Шэн пуэр с Древних деревьев</a><img src=\"/images/18.jpeg\"></img>Шэн пуэр с древних деревьев возрастом 200-800 лет. Произрастает на севере Таиланда на границе с Бирмой и Лаосом. Органический чай - деревья растут в естстственных условия без использования химикатов и пестицидов. Фактически это чайный лес - деревья стоят отдельно друг от друга перемежаясь с другими растениями и кустами. Аромат: яркий, тропические фрукты, мед. Вкус: фруктовые насыщенные нотки, абрикосовое варенье, медовая горчинка. Мощное длительное послевкусие. Воздействие: ясность, концентрация, энергия.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      37.66102,
      55.769784
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Моли Хуа Ча (Зеленый чай с жасмином)\" class=\"title\">Моли Хуа Ча (Зеленый чай с жасмином)</a><img src=\"/images/8.jpeg\"></img>Зеленый чай натуральной ароматизации цветами жасмина. Содержит большое количество ворсистых типсов (почек). Свежий, нежный и бодрящий. Cбор - весна 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      29.743747,
      59.910089
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь в Кугуа, выдержанный и прожаренный\" class=\"title\">Тегуаньинь в Кугуа, выдержанный и прожаренный</a><img src=\"/images/11.jpeg\"></img>Кугуа — китайская горькая тыква, в которой аутентичным способом выдерживают разные чаи. Тегуаньинь, прожаренный и выдержанный в кугуа, приобретает необычные, оригинальные ноты, напоминающие тайваньские лао ча. Наша Тегуаньинь выращена и сделана в уезде Аньси. Аромат: ореховый (грецкий орех, мускат), сухофрукты (чернослив), слегка сладковатый и пряный с нотками шоколада. В прогретой гайвани преобладает аромат шоколада , какао, орехов и сливок, с фруктовыми конфетными нотками (чернослив в шоколаде).  Настой: чистый, светлый, тёмно-желтый с красноватым оттенком. Вкус: шоколадные, ореховые и немного овощные тона. При этом чувствуется вкус самого сырья, слабая горчинка кугуа плавно переходит в сладость и сохраняется в послевкусии. Освежающий, ровный сливочный вкус появляется благодаря технологии обработки сырья. Мягкий, но сильный. Воздействие: хорошо освежает и бодрит, приводит в чувства, держит тело в тонусе, а дух в спокойствии. Рекомендации по завариванию: возьмите 3 грамма чая на 100 мл воды для заваривания проливом. Прогрейте фарфоровую гайвань. Сделайте первый промывочный пролив немного остуженной водой, далее используйте кипяток. Если при заваривании положить в гайвань кусочек кугуа, это придаст чаю особую пикантную нотку легкой горчинки и кислинки. Сбор: 2019 год. Выдержка: 1 год.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.1814,
      25.05879
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Да Сюэ Шань, дикий шен пуэр\" class=\"title\">Да Сюэ Шань, дикий шен пуэр</a><img src=\"/images/17.jpeg\"></img>Рассыпной шен пуэр со старых диких чайных деревьев (\"Е Шен\"). Особенности сырья: дикие чайные деревья, разновидность Camellia taliensis,деревья имеют пурпурный оттенок чайного листа и особый химический состав, что влияет на уникальный вкусовой профиль чая, высокогорный район в окрестностях горы Да Сюэ Шань (регион Линьцан), высота более 2000 м, сбор - весна 2017 Легкая дымная (копченая) нотка во вкусе и аромате - особенность технологии обработки с использованием дровяных печей. В целом, вкус мягкий, фруктовый с легкой травянистой горчинкой. Воздействие сильное, медитативное, расслабляющее. Необычный шен пуэр, с нестандартным для молодых шенов вкусовым профилем.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.147033,
      59.994167
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Габа Наньтоу\" class=\"title\">Габа Наньтоу</a><img src=\"/images/7.jpeg\"></img>Тайваньский Габа улун умеренной степени прожарки. Выращен в чайном регионе Наньтоу на высоте около 800 метров. Аромат: черный хлеб, кофейные нотки, фруктовые оттенки. Вкус: мягкий, густой, теплый с нотками печеных фруктов. Легко пьется, яркий, но сбалансированный букет. Мягкое расслабляющее и медитативное воздействие. Сорт куста: Сы Цзы Чунь. Сбор: весна 2020. Cодержание ГАМК: около 150мг/100г",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.296647,
      59.917884
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Мэнку Гу Шу, шен пуэр\" class=\"title\">Мэнку Гу Шу, шен пуэр</a><img src=\"/images/16.jpeg\"></img>Рассыпной шен пуэр со старых чайных деревьев - Гу Шу. Возраст деревьев 150-250 лет. Чайный сад расположен в высокогорье на высоте около 1800 м в окрестностях деревни Дахусай (регион Мэнку). Ручная обработка сырья, финальная сушка на солнце. Зелень во вкусе уже практически ушла. Настой мягкий, благородный, оттенки сухофруктов. Сильный шен, сбалансированный, с большим потенциалом для дальнейшего изменения. Воздействие ровное, ощутимое. Придает сил, концентрирует.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      48.666209243238,
      38.8988737638367
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Шуй Цзинь Гуй \"Золотая Черепаха\"\" class=\"title\">Шуй Цзинь Гуй \"Золотая Черепаха\"</a><img src=\"/images/2.jpeg\"></img>Шуй Цзинь Гуй - \"Водяная Золотая Черепаха\" - один из самых старых и знаменитых сортов Уишаньских улунов. Аромат: легкий, пряный, душистый, корицы и мускатного ореха, сладковатый, цветочный. Заваривание: традиционная подготовка посуды (тонкостенная фарфоровая гайвань или глиняный чайник для тёмных улунов), первый промывочный пролив с немного остуженной водой, далее кипятком. Настой: насыщенный, тёмно-коричневый. Вкус и послевкусие: сладкий, фруктовый, цветочный, с приятной ягодной кислинкой и ноткой цитрусовой цедры. Благородное сладковато-пряное послевкусие. Воздействие: отлично согревает, приводит в чувства, бодрящий напиток с эффектом душевного настроения и спокойствия. Сбор: весна 2020",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      102.66341,
      25.04109
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Габа Хун Шуэй\" class=\"title\">Габа Хун Шуэй</a><img src=\"/images/1.jpeg\"></img>Габа улун сильной степени ферментации, близкой к красному чаю. Так же такие улуны называют \"красноводными\". Аромат: фруктовый, хлебный, с медовым оттенком. Вкус: мягкий, но в то же время густой и плотный, с оттенками фруктов, шоколада и печеной сдобы. Благородный и богатый, напоминает хорошие тайваньские красные чай. Воздействие: гармоничный, сбалансированное, расслабляющее и согревающее. Сбор: весна 2020 год, о. Тайвань.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.296647,
      59.917884
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Дянь Хун Маофэн\" class=\"title\">Дянь Хун Маофэн</a><img src=\"/images/3.jpeg\"></img>Дянь Хун Маофэн (滇红毛峰, «Красный из Дянь в форме Ворсистых Пик») — китайский красный чай из провинции Юньнань. Для его приготовления используют отборное свежее сырье с юньнанького крупнолистового дерева. Чаинки туго скручены, плотные и крупные. Их цвет черный и сочный, хорошо заметен золотой ворс. Сила вкуса и свежесть аромата являются главными особенностями сорта. Аромат: сладковатый и свежий с нотами сухофруктов (чернослив, изюм), цветочного мёда и солода. Прогретые листья пахнут тёплым хлебом, усиливается аромат мёда и карамели, запах становится более пряным, но остается нежным, приятным и деликатным. Вкус: крепкий и сильный, с выраженной натуральной сладостью. Освежающее и долгое бархатистое послевкусие с оттенком сладких орехов. Воздействие: хорошо согревает, успокаивает, расслабляет. Поддерживает тонус. Сбор: сентябрь 2020. Рекомендации по завариванию: для дяньхунов подойдет любая чайная посуда.  Фарфор усилит аромат, глина сделает вкус более округлым и выраженным. Способ приготовления чая проливом позволит получить несколько вкусов из одной заварки. Настаивание сэкономит время и даст один вкус, но максимально проявленный. Хорошо прогрейте посуду перед завариванием. Используйте кипяток.  Если вам нравится Дянь Хун Маофэн, попробуйте сравнить его с Королевскими Золотыми Иглами. Маофэн состоит из почек и листьев, а Иглы только из почек. Как это сказывается на вкусе? Попробуйте и/или напишите отзыв, если уже знаете :) Мы читаем каждый отзыв, а вы получаете 30₽ бонусными баллами.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      101.270076099305,
      24.29153222522
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Цзин Май Чжуань\" class=\"title\">Цзин Май Чжуань</a><img src=\"/images/19.jpeg\"></img>\"Фермерский\" шен пуэр, без брендированной упаковки. Сырье собрано в районе горы Цзин Май Шань - провинция Юньнань, на восточной границе с уездом Мэнхай, район Сишуаньбаньна. Сбор - весна 2016 года. Аромат:  в сухом виде - лёгкий, цветочный, свежей орхидеи, немного сладковатый. В прогретой гайвани - яркий аромат мёда, сладость, стал более цветочным. Настой: чистый, золотистый. Вкус и послевкусие: цветочный, без горечи и с небольшой терпкостью, достаточно сладкий,  с долгим сладковатым послевкусием. Можно почувствовать сладость сиропа корня солодки. На поздних проливах - небольшая нотка карамели и мёда, Воздействие: бодрящее, тонизирующее. Из-за большого количества проливов (более 10) прекрасно подойдёт для длительного чаепития.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      101.270076099305,
      24.29153222522
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Моли Хуа Ча (Зеленый чай с жасмином)\" class=\"title\">Моли Хуа Ча (Зеленый чай с жасмином)</a><img src=\"/images/8.jpeg\"></img>Зеленый чай натуральной ароматизации цветами жасмина. Содержит большое количество ворсистых типсов (почек). Свежий, нежный и бодрящий. Cбор - весна 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      29.743747,
      59.910089
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Габа Наньтоу\" class=\"title\">Габа Наньтоу</a><img src=\"/images/7.jpeg\"></img>Тайваньский Габа улун умеренной степени прожарки. Выращен в чайном регионе Наньтоу на высоте около 800 метров. Аромат: черный хлеб, кофейные нотки, фруктовые оттенки. Вкус: мягкий, густой, теплый с нотками печеных фруктов. Легко пьется, яркий, но сбалансированный букет. Мягкое расслабляющее и медитативное воздействие. Сорт куста: Сы Цзы Чунь. Сбор: весна 2020. Cодержание ГАМК: около 150мг/100г",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.296647,
      59.917884
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Юн Чжень «Гунтин»\" class=\"title\">Юн Чжень «Гунтин»</a><img src=\"/images/4.jpeg\"></img>Юн Чжень «Гунтин» (宫廷茶砖, Дворцовый чайный кирпич) — китайский чай пуэр от фабрики Юн Чжэнь из провинции Юньнань. Слово Гунтин в названии кирпича переводится как Дворцовый и указывает на высокую категорию сырья. Дворцовое или Императорское, как еще его называют, сырье — это мелкие листочки, большое содержание почек и полное или почти полное отсутствие черенков. Такой пуэр быстро и вкусно заваривается и хорошо бодрит. Конкретно этот кирпич от фабрики Юн Чжень известен на всю чайную Россию сочетанием цены и качества. Аромат: сладковатый, древесный и ореховый с нотками горького шоколада. Вкус: яркий, насыщенный и густой с приятной горчинкой, фруктовыми и орехово-шоколадными оттенками. Воздействие: существенно бодрит и тонизирует, прекрасный энергетик. Помогает в дороге. Интересная замена кофе: пуэрная бодрость держится дольше и заканчивается плавно, в отличие от кофейной, когда силы пропадают внезапно. Рекомендации по завариванию: попробуйте заварить пуэр в чайнике из исинской глины методом пролива. Возьмите 5 грамм чая на 100 мл воды. Используйте кипяток. Хорошо прогрейте чайник. Время пролива: 5 секунд. Если вам нравится крепкий шу пуэр, увеличьте время заваривания до 15-20 секунд по вкусу или количество чая до 7-10 грамм на 100мл воды. Сбор и производство: фабрика Юн Чжень, регион Линцан, провинция Юннань, 2016 год.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      114.48889,
      36.77667
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Китайский улун Да Хун Пао\" class=\"title\">Китайский улун Да Хун Пао</a><img src=\"/images/6.jpeg\"></img>Китайский улун Да Хун Пао (Большой Красный Халат) – производят в горах Уи в провинции Фуцзянь. О происхождении чая ходят разные легенды, в которых обязательно присутствует красный халат монаха. Отсюда и необычное название улуна. У этого чая лист имеет умеренный, средний уровень прожарки, но это не дает ему жженых или “костровых” привкусов, прожарка выполнена мастером высокого уровня. По цвету высушенный лист серо-коричневый с бордовыми оттенками. Особенности вкуса Да Хун Пао: стойкий аромат, напоминающим запах жареных орехов, с оттенками пряностей,сбалансированный вкус с нотками печеных фруктов и хлебных корочек, длительное сладковатое послевкусие, темно-каштановый, с глубоким янтарным оттенком цвет настоя. После 3-4 заварки настой чая “Большой Красный Халат” становится более мягким, с легкими фруктовыми оттенками Воздействие: гармонизирует эмоциональное состояние, улучшает настроение и концентрацию внимания, расслабляет и успокаивает. Для получения максимального объёма вкуса и насыщенного аромата, рекомендуем класть достаточное количество чайного листа - вплоть до 10 грамм на 100 мл гайвань или чайник и заваривать быстрыми проливами кипятком. Сбор: окрестности Уишань, пров. Фуцзянь, 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь Шоу Гун, Сипин\" class=\"title\">Тегуаньинь Шоу Гун, Сипин</a><img src=\"/images/10.jpeg\"></img>Тегуаньинь из деревни Сипин высочайшего качества - полностью ручное изготовление (\"Шоу Гун\"). Прогрет на дровах по традиционной технологии. Глубокий, мягкий, сильный. Напоминает \"топовые\" Тайваньские улуны. Расфасован в вакуумные пакетики по 7 гр! (Например при заказе 50гр, мы положим в заказ 7 пакетиков и скорректируем цену соответствующе). Сбор: весна 2017 год, деревня Сипин, Аньси, пров. Фуцзянь.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Да Хун Пао(Высший сорт)\" class=\"title\">Да Хун Пао(Высший сорт)</a><img src=\"/images/9.jpeg\"></img>Китайский улун Да Хун Пао (Большой Красный Халат) – производят в горах Уи в провинции Фуцзянь. О происхождении чая ходят разные легенды, в которых обязательно присутствует красный халат монаха. Отсюда и необычное название улуна.  У этого чая лист имеет умеренный, средний уровень прожарки, но это не дает ему жженых или “костровых” привкусов, прожарка выполнена мастером высокого уровня. По цвету высушенный лист серо-коричневый с бордовыми оттенками. Особенности вкуса Да Хун Пао: стойкий аромат, напоминающим запах жареных орехов, с оттенками пряностей, сбалансированный вкус с нотками печеных фруктов и хлебных корочек, длительное сладковатое послевкусие, темно-каштановый, с глубоким янтарным оттенком цвет настоя. После 3-4 заварки настой чая “Большой Красный Халат” становится более мягким, с легкими фруктовыми оттенками. Воздействие: гармонизирует эмоциональное состояние, улучшает настроение и концентрацию внимания, расслабляет и успокаивает. Для получения максимального объёма вкуса и насыщенного аромата, рекомендуем класть достаточное количество чайного листа - вплоть до 10 грамм на 100 мл гайвань или чайник и заваривать быстрыми проливами кипятком. Сбор: окрестности Уишань, пров. Фуцзянь, 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Да Сюэ Шань, дикий шен пуэр\" class=\"title\">Да Сюэ Шань, дикий шен пуэр</a><img src=\"/images/17.jpeg\"></img>Рассыпной шен пуэр со старых диких чайных деревьев (\"Е Шен\"). Особенности сырья: дикие чайные деревья, разновидность Camellia taliensis,деревья имеют пурпурный оттенок чайного листа и особый химический состав, что влияет на уникальный вкусовой профиль чая, высокогорный район в окрестностях горы Да Сюэ Шань (регион Линьцан), высота более 2000 м, сбор - весна 2017 Легкая дымная (копченая) нотка во вкусе и аромате - особенность технологии обработки с использованием дровяных печей. В целом, вкус мягкий, фруктовый с легкой травянистой горчинкой. Воздействие сильное, медитативное, расслабляющее. Необычный шен пуэр, с нестандартным для молодых шенов вкусовым профилем.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.147033,
      59.994167
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь в Кугуа, выдержанный и прожаренный\" class=\"title\">Тегуаньинь в Кугуа, выдержанный и прожаренный</a><img src=\"/images/11.jpeg\"></img>Кугуа — китайская горькая тыква, в которой аутентичным способом выдерживают разные чаи. Тегуаньинь, прожаренный и выдержанный в кугуа, приобретает необычные, оригинальные ноты, напоминающие тайваньские лао ча. Наша Тегуаньинь выращена и сделана в уезде Аньси. Аромат: ореховый (грецкий орех, мускат), сухофрукты (чернослив), слегка сладковатый и пряный с нотками шоколада. В прогретой гайвани преобладает аромат шоколада , какао, орехов и сливок, с фруктовыми конфетными нотками (чернослив в шоколаде).  Настой: чистый, светлый, тёмно-желтый с красноватым оттенком. Вкус: шоколадные, ореховые и немного овощные тона. При этом чувствуется вкус самого сырья, слабая горчинка кугуа плавно переходит в сладость и сохраняется в послевкусии. Освежающий, ровный сливочный вкус появляется благодаря технологии обработки сырья. Мягкий, но сильный. Воздействие: хорошо освежает и бодрит, приводит в чувства, держит тело в тонусе, а дух в спокойствии. Рекомендации по завариванию: возьмите 3 грамма чая на 100 мл воды для заваривания проливом. Прогрейте фарфоровую гайвань. Сделайте первый промывочный пролив немного остуженной водой, далее используйте кипяток. Если при заваривании положить в гайвань кусочек кугуа, это придаст чаю особую пикантную нотку легкой горчинки и кислинки. Сбор: 2019 год. Выдержка: 1 год.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.1814,
      25.05879
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь\" class=\"title\">Тегуаньинь</a><img src=\"/images/5.jpeg\"></img>Знаменитый улун с юга провинции Фуцзянь из уезда Аньси. Стиль обработки листа Го Сян \"Фруктовый аромат\". Аромат: сладкий и фруктовый с нотками мёда и яблочного пюре. Вкус: фруктово-цветочный. Фруктовую сладость дополняет слегка вяжущая нота хурмы. Со временем появляется лёгкая, ягодная кислинка и небольшая, но приятная терпкость. Полное отсутствие горечи даже при перезаваривании. Послевкусие свежее и лёгкое. Воздействие: освежающее, успокаивающее, расслабляющее. Сбор: осень 2020 года.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.1814,
      25.05879
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Мэнку Гу Шу, шен пуэр\" class=\"title\">Мэнку Гу Шу, шен пуэр</a><img src=\"/images/16.jpeg\"></img>Рассыпной шен пуэр со старых чайных деревьев - Гу Шу. Возраст деревьев 150-250 лет. Чайный сад расположен в высокогорье на высоте около 1800 м в окрестностях деревни Дахусай (регион Мэнку). Ручная обработка сырья, финальная сушка на солнце. Зелень во вкусе уже практически ушла. Настой мягкий, благородный, оттенки сухофруктов. Сильный шен, сбалансированный, с большим потенциалом для дальнейшего изменения. Воздействие ровное, ощутимое. Придает сил, концентрирует.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      48.666209243238,
      38.8988737638367
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Шэн пуэр с Древних деревьев\" class=\"title\">Шэн пуэр с Древних деревьев</a><img src=\"/images/18.jpeg\"></img>Шэн пуэр с древних деревьев возрастом 200-800 лет. Произрастает на севере Таиланда на границе с Бирмой и Лаосом. Органический чай - деревья растут в естстственных условия без использования химикатов и пестицидов. Фактически это чайный лес - деревья стоят отдельно друг от друга перемежаясь с другими растениями и кустами. Аромат: яркий, тропические фрукты, мед. Вкус: фруктовые насыщенные нотки, абрикосовое варенье, медовая горчинка. Мощное длительное послевкусие. Воздействие: ясность, концентрация, энергия.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      37.66102,
      55.769784
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Линьцан Лао Ча Тоу\" class=\"title\">Линьцан Лао Ча Тоу</a><img src=\"/images/21.jpeg\"></img>Лао Ча Тоу - «Старые Чайные Головы». Чайные головы из региона Линьцан небольшого калибра. Отлично раскрываются и хорошо завариваются.  Мягкий, густой, сбалансированный вкус с фруктовыми и шоколадными оттенками. Завариваются долго, плотно, не горчат. Можно заваривать как проливом так и настаиванием или варкой. Отлично тонизируют и придают сил и энергии. Производство: регион Линьцан, ферментация 2017 г.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      100.0871,
      23.88643
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь\" class=\"title\">Тегуаньинь</a><img src=\"/images/5.jpeg\"></img>Знаменитый улун с юга провинции Фуцзянь из уезда Аньси. Стиль обработки листа Го Сян \"Фруктовый аромат\". Аромат: сладкий и фруктовый с нотками мёда и яблочного пюре. Вкус: фруктово-цветочный. Фруктовую сладость дополняет слегка вяжущая нота хурмы. Со временем появляется лёгкая, ягодная кислинка и небольшая, но приятная терпкость. Полное отсутствие горечи даже при перезаваривании. Послевкусие свежее и лёгкое. Воздействие: освежающее, успокаивающее, расслабляющее. Сбор: осень 2020 года.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.1814,
      25.05879
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Габа Наньтоу\" class=\"title\">Габа Наньтоу</a><img src=\"/images/7.jpeg\"></img>Тайваньский Габа улун умеренной степени прожарки. Выращен в чайном регионе Наньтоу на высоте около 800 метров. Аромат: черный хлеб, кофейные нотки, фруктовые оттенки. Вкус: мягкий, густой, теплый с нотками печеных фруктов. Легко пьется, яркий, но сбалансированный букет. Мягкое расслабляющее и медитативное воздействие. Сорт куста: Сы Цзы Чунь. Сбор: весна 2020. Cодержание ГАМК: около 150мг/100г",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.296647,
      59.917884
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Линьцан Лао Ча Тоу\" class=\"title\">Линьцан Лао Ча Тоу</a><img src=\"/images/21.jpeg\"></img>Лао Ча Тоу - «Старые Чайные Головы». Чайные головы из региона Линьцан небольшого калибра. Отлично раскрываются и хорошо завариваются.  Мягкий, густой, сбалансированный вкус с фруктовыми и шоколадными оттенками. Завариваются долго, плотно, не горчат. Можно заваривать как проливом так и настаиванием или варкой. Отлично тонизируют и придают сил и энергии. Производство: регион Линьцан, ферментация 2017 г.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      100.0871,
      23.88643
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Да Сюэ Шань, дикий шен пуэр\" class=\"title\">Да Сюэ Шань, дикий шен пуэр</a><img src=\"/images/17.jpeg\"></img>Рассыпной шен пуэр со старых диких чайных деревьев (\"Е Шен\"). Особенности сырья: дикие чайные деревья, разновидность Camellia taliensis,деревья имеют пурпурный оттенок чайного листа и особый химический состав, что влияет на уникальный вкусовой профиль чая, высокогорный район в окрестностях горы Да Сюэ Шань (регион Линьцан), высота более 2000 м, сбор - весна 2017 Легкая дымная (копченая) нотка во вкусе и аромате - особенность технологии обработки с использованием дровяных печей. В целом, вкус мягкий, фруктовый с легкой травянистой горчинкой. Воздействие сильное, медитативное, расслабляющее. Необычный шен пуэр, с нестандартным для молодых шенов вкусовым профилем.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.147033,
      59.994167
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Юн Чжень «Гунтин»\" class=\"title\">Юн Чжень «Гунтин»</a><img src=\"/images/4.jpeg\"></img>Юн Чжень «Гунтин» (宫廷茶砖, Дворцовый чайный кирпич) — китайский чай пуэр от фабрики Юн Чжэнь из провинции Юньнань. Слово Гунтин в названии кирпича переводится как Дворцовый и указывает на высокую категорию сырья. Дворцовое или Императорское, как еще его называют, сырье — это мелкие листочки, большое содержание почек и полное или почти полное отсутствие черенков. Такой пуэр быстро и вкусно заваривается и хорошо бодрит. Конкретно этот кирпич от фабрики Юн Чжень известен на всю чайную Россию сочетанием цены и качества. Аромат: сладковатый, древесный и ореховый с нотками горького шоколада. Вкус: яркий, насыщенный и густой с приятной горчинкой, фруктовыми и орехово-шоколадными оттенками. Воздействие: существенно бодрит и тонизирует, прекрасный энергетик. Помогает в дороге. Интересная замена кофе: пуэрная бодрость держится дольше и заканчивается плавно, в отличие от кофейной, когда силы пропадают внезапно. Рекомендации по завариванию: попробуйте заварить пуэр в чайнике из исинской глины методом пролива. Возьмите 5 грамм чая на 100 мл воды. Используйте кипяток. Хорошо прогрейте чайник. Время пролива: 5 секунд. Если вам нравится крепкий шу пуэр, увеличьте время заваривания до 15-20 секунд по вкусу или количество чая до 7-10 грамм на 100мл воды. Сбор и производство: фабрика Юн Чжень, регион Линцан, провинция Юннань, 2016 год.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      114.48889,
      36.77667
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Да Хун Пао(Высший сорт)\" class=\"title\">Да Хун Пао(Высший сорт)</a><img src=\"/images/9.jpeg\"></img>Китайский улун Да Хун Пао (Большой Красный Халат) – производят в горах Уи в провинции Фуцзянь. О происхождении чая ходят разные легенды, в которых обязательно присутствует красный халат монаха. Отсюда и необычное название улуна.  У этого чая лист имеет умеренный, средний уровень прожарки, но это не дает ему жженых или “костровых” привкусов, прожарка выполнена мастером высокого уровня. По цвету высушенный лист серо-коричневый с бордовыми оттенками. Особенности вкуса Да Хун Пао: стойкий аромат, напоминающим запах жареных орехов, с оттенками пряностей, сбалансированный вкус с нотками печеных фруктов и хлебных корочек, длительное сладковатое послевкусие, темно-каштановый, с глубоким янтарным оттенком цвет настоя. После 3-4 заварки настой чая “Большой Красный Халат” становится более мягким, с легкими фруктовыми оттенками. Воздействие: гармонизирует эмоциональное состояние, улучшает настроение и концентрацию внимания, расслабляет и успокаивает. Для получения максимального объёма вкуса и насыщенного аромата, рекомендуем класть достаточное количество чайного листа - вплоть до 10 грамм на 100 мл гайвань или чайник и заваривать быстрыми проливами кипятком. Сбор: окрестности Уишань, пров. Фуцзянь, 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Мэнку Гу Шу, шен пуэр\" class=\"title\">Мэнку Гу Шу, шен пуэр</a><img src=\"/images/16.jpeg\"></img>Рассыпной шен пуэр со старых чайных деревьев - Гу Шу. Возраст деревьев 150-250 лет. Чайный сад расположен в высокогорье на высоте около 1800 м в окрестностях деревни Дахусай (регион Мэнку). Ручная обработка сырья, финальная сушка на солнце. Зелень во вкусе уже практически ушла. Настой мягкий, благородный, оттенки сухофруктов. Сильный шен, сбалансированный, с большим потенциалом для дальнейшего изменения. Воздействие ровное, ощутимое. Придает сил, концентрирует.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      48.666209243238,
      38.8988737638367
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Цзин Май Чжуань\" class=\"title\">Цзин Май Чжуань</a><img src=\"/images/19.jpeg\"></img>\"Фермерский\" шен пуэр, без брендированной упаковки. Сырье собрано в районе горы Цзин Май Шань - провинция Юньнань, на восточной границе с уездом Мэнхай, район Сишуаньбаньна. Сбор - весна 2016 года. Аромат:  в сухом виде - лёгкий, цветочный, свежей орхидеи, немного сладковатый. В прогретой гайвани - яркий аромат мёда, сладость, стал более цветочным. Настой: чистый, золотистый. Вкус и послевкусие: цветочный, без горечи и с небольшой терпкостью, достаточно сладкий,  с долгим сладковатым послевкусием. Можно почувствовать сладость сиропа корня солодки. На поздних проливах - небольшая нотка карамели и мёда, Воздействие: бодрящее, тонизирующее. Из-за большого количества проливов (более 10) прекрасно подойдёт для длительного чаепития.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      101.270076099305,
      24.29153222522
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Габа Хун Шуэй\" class=\"title\">Габа Хун Шуэй</a><img src=\"/images/1.jpeg\"></img>Габа улун сильной степени ферментации, близкой к красному чаю. Так же такие улуны называют \"красноводными\". Аромат: фруктовый, хлебный, с медовым оттенком. Вкус: мягкий, но в то же время густой и плотный, с оттенками фруктов, шоколада и печеной сдобы. Благородный и богатый, напоминает хорошие тайваньские красные чай. Воздействие: гармоничный, сбалансированное, расслабляющее и согревающее. Сбор: весна 2020 год, о. Тайвань.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      30.296647,
      59.917884
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь Шоу Гун, Сипин\" class=\"title\">Тегуаньинь Шоу Гун, Сипин</a><img src=\"/images/10.jpeg\"></img>Тегуаньинь из деревни Сипин высочайшего качества - полностью ручное изготовление (\"Шоу Гун\"). Прогрет на дровах по традиционной технологии. Глубокий, мягкий, сильный. Напоминает \"топовые\" Тайваньские улуны. Расфасован в вакуумные пакетики по 7 гр! (Например при заказе 50гр, мы положим в заказ 7 пакетиков и скорректируем цену соответствующе). Сбор: весна 2017 год, деревня Сипин, Аньси, пров. Фуцзянь.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Дянь Хун Маофэн\" class=\"title\">Дянь Хун Маофэн</a><img src=\"/images/3.jpeg\"></img>Дянь Хун Маофэн (滇红毛峰, «Красный из Дянь в форме Ворсистых Пик») — китайский красный чай из провинции Юньнань. Для его приготовления используют отборное свежее сырье с юньнанького крупнолистового дерева. Чаинки туго скручены, плотные и крупные. Их цвет черный и сочный, хорошо заметен золотой ворс. Сила вкуса и свежесть аромата являются главными особенностями сорта. Аромат: сладковатый и свежий с нотами сухофруктов (чернослив, изюм), цветочного мёда и солода. Прогретые листья пахнут тёплым хлебом, усиливается аромат мёда и карамели, запах становится более пряным, но остается нежным, приятным и деликатным. Вкус: крепкий и сильный, с выраженной натуральной сладостью. Освежающее и долгое бархатистое послевкусие с оттенком сладких орехов. Воздействие: хорошо согревает, успокаивает, расслабляет. Поддерживает тонус. Сбор: сентябрь 2020. Рекомендации по завариванию: для дяньхунов подойдет любая чайная посуда.  Фарфор усилит аромат, глина сделает вкус более округлым и выраженным. Способ приготовления чая проливом позволит получить несколько вкусов из одной заварки. Настаивание сэкономит время и даст один вкус, но максимально проявленный. Хорошо прогрейте посуду перед завариванием. Используйте кипяток.  Если вам нравится Дянь Хун Маофэн, попробуйте сравнить его с Королевскими Золотыми Иглами. Маофэн состоит из почек и листьев, а Иглы только из почек. Как это сказывается на вкусе? Попробуйте и/или напишите отзыв, если уже знаете :) Мы читаем каждый отзыв, а вы получаете 30₽ бонусными баллами.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      101.270076099305,
      24.29153222522
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Тегуаньинь в Кугуа, выдержанный и прожаренный\" class=\"title\">Тегуаньинь в Кугуа, выдержанный и прожаренный</a><img src=\"/images/11.jpeg\"></img>Кугуа — китайская горькая тыква, в которой аутентичным способом выдерживают разные чаи. Тегуаньинь, прожаренный и выдержанный в кугуа, приобретает необычные, оригинальные ноты, напоминающие тайваньские лао ча. Наша Тегуаньинь выращена и сделана в уезде Аньси. Аромат: ореховый (грецкий орех, мускат), сухофрукты (чернослив), слегка сладковатый и пряный с нотками шоколада. В прогретой гайвани преобладает аромат шоколада , какао, орехов и сливок, с фруктовыми конфетными нотками (чернослив в шоколаде).  Настой: чистый, светлый, тёмно-желтый с красноватым оттенком. Вкус: шоколадные, ореховые и немного овощные тона. При этом чувствуется вкус самого сырья, слабая горчинка кугуа плавно переходит в сладость и сохраняется в послевкусии. Освежающий, ровный сливочный вкус появляется благодаря технологии обработки сырья. Мягкий, но сильный. Воздействие: хорошо освежает и бодрит, приводит в чувства, держит тело в тонусе, а дух в спокойствии. Рекомендации по завариванию: возьмите 3 грамма чая на 100 мл воды для заваривания проливом. Прогрейте фарфоровую гайвань. Сделайте первый промывочный пролив немного остуженной водой, далее используйте кипяток. Если при заваривании положить в гайвань кусочек кугуа, это придаст чаю особую пикантную нотку легкой горчинки и кислинки. Сбор: 2019 год. Выдержка: 1 год.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.1814,
      25.05879
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Моли Хуа Ча (Зеленый чай с жасмином)\" class=\"title\">Моли Хуа Ча (Зеленый чай с жасмином)</a><img src=\"/images/8.jpeg\"></img>Зеленый чай натуральной ароматизации цветами жасмина. Содержит большое количество ворсистых типсов (почек). Свежий, нежный и бодрящий. Cбор - весна 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      29.743747,
      59.910089
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Шуй Цзинь Гуй \"Золотая Черепаха\"\" class=\"title\">Шуй Цзинь Гуй \"Золотая Черепаха\"</a><img src=\"/images/2.jpeg\"></img>Шуй Цзинь Гуй - \"Водяная Золотая Черепаха\" - один из самых старых и знаменитых сортов Уишаньских улунов. Аромат: легкий, пряный, душистый, корицы и мускатного ореха, сладковатый, цветочный. Заваривание: традиционная подготовка посуды (тонкостенная фарфоровая гайвань или глиняный чайник для тёмных улунов), первый промывочный пролив с немного остуженной водой, далее кипятком. Настой: насыщенный, тёмно-коричневый. Вкус и послевкусие: сладкий, фруктовый, цветочный, с приятной ягодной кислинкой и ноткой цитрусовой цедры. Благородное сладковато-пряное послевкусие. Воздействие: отлично согревает, приводит в чувства, бодрящий напиток с эффектом душевного настроения и спокойствия. Сбор: весна 2020",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      102.66341,
      25.04109
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Китайский улун Да Хун Пао\" class=\"title\">Китайский улун Да Хун Пао</a><img src=\"/images/6.jpeg\"></img>Китайский улун Да Хун Пао (Большой Красный Халат) – производят в горах Уи в провинции Фуцзянь. О происхождении чая ходят разные легенды, в которых обязательно присутствует красный халат монаха. Отсюда и необычное название улуна. У этого чая лист имеет умеренный, средний уровень прожарки, но это не дает ему жженых или “костровых” привкусов, прожарка выполнена мастером высокого уровня. По цвету высушенный лист серо-коричневый с бордовыми оттенками. Особенности вкуса Да Хун Пао: стойкий аромат, напоминающим запах жареных орехов, с оттенками пряностей,сбалансированный вкус с нотками печеных фруктов и хлебных корочек, длительное сладковатое послевкусие, темно-каштановый, с глубоким янтарным оттенком цвет настоя. После 3-4 заварки настой чая “Большой Красный Халат” становится более мягким, с легкими фруктовыми оттенками Воздействие: гармонизирует эмоциональное состояние, улучшает настроение и концентрацию внимания, расслабляет и успокаивает. Для получения максимального объёма вкуса и насыщенного аромата, рекомендуем класть достаточное количество чайного листа - вплоть до 10 грамм на 100 мл гайвань или чайник и заваривать быстрыми проливами кипятком. Сбор: окрестности Уишань, пров. Фуцзянь, 2020 год",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      118.002348291308,
      26.10072034121
    ]
  }
},
{
  "type": "Feature",
  "properties": {
    "description": "<a href=\"/tea/Шэн пуэр с Древних деревьев\" class=\"title\">Шэн пуэр с Древних деревьев</a><img src=\"/images/18.jpeg\"></img>Шэн пуэр с древних деревьев возрастом 200-800 лет. Произрастает на севере Таиланда на границе с Бирмой и Лаосом. Органический чай - деревья растут в естстственных условия без использования химикатов и пестицидов. Фактически это чайный лес - деревья стоят отдельно друг от друга перемежаясь с другими растениями и кустами. Аромат: яркий, тропические фрукты, мед. Вкус: фруктовые насыщенные нотки, абрикосовое варенье, медовая горчинка. Мощное длительное послевкусие. Воздействие: ясность, концентрация, энергия.",
    "icon": "kitten",
    "marker-size": "small"
  },
  "geometry": {
    "type": "Point",
    "coordinates": [
      37.66102,
      55.769784
    ]
  }
},
